{
  "name": "Arvand Financial Academy",
  "home": "Home",
  "services": "Services",
  "contact": "Contact Us",
  "agents": "Agents",
  "desc": "We are a young team with over 10 years of experience in the field of education and financial services. From the beginning, our goal was to make the financial world simpler and smarter for individuals and businesses. We help students and business owners manage their financial processes faster and more effectively by learning financial principles and using digital tools. Our focus is always on providing practical, friendly and practical solutions to create a different and secure financial services experience for you.",
  "desct": "About Us",
  "desc2": "We're committed to providing the best service and support to our customers By continuously improving our people, policies and processes we aim to be consistently best in class.",
  "desc2t": "Our Customer Service Charter",
  "s1": "Analytical Services",
  "s2": "Financial statement analysis",
  "s3": "Cost analysis",
  "s4": "Evaluation of financial system performance and efficiency",
  "s5": "Preparation of future financial information statements (budgeting)",
  "s6": "Development of long-term policies in business activities",
  "s7": "Executive and Financial Services",
  "s8": "Implementation of tax obligations",
  "s9": "Preparation of financial statements",
  "s10": "Independent auditing",
  "s11": "Implementation of internal controls",
  "s12": "Design of processes, job descriptions, and financial procedures",
  "s13": "Deployment and setup of financial information systems",
  "s14": "Supervision of inventory counting processes",
  "s15": "Design and implementation of optimization and efficiency enhancement systems",
  "s16": "Consulting Services",
  "s17": "Consulting and resolution of tax and insurance cases",
  "s18": "Consulting on drafting personnel contracts",
  "s19": "Consulting on financial structure reform",
  "s20": "Consulting on financial software preparation",
  "name1": "Abdol Rahman Jamshidi",
  "name2": "Ehsan Akbari",
  "name3": "Sara Rofugari",
  "tg": "Telegram",
  "mail": "Email",
  "fardad": "Fardad Financial Software",
  "devmsg": "Made By Danial Nasr",
  "diaco": "Diaco System"
}
